Repository: art-institute-of-chicago/aic-mobile-ios
Catalog: aic/aic/Localization/Info.xcstrings
Source language: en
Languages: es, fr, ko, zh_hans

# buy_tickets_action
source: Buy Tickets
es: Comprar boletos
fr: Acheter des billets
ko: 티켓 구매
zh_hans: 购票

# designed_by
source: Designed by Potion
es: Diseñado por Potion
fr: Conçu par Potion
ko: 디자인
zh_hans: 设计人员 Potion

# info_museum_hours
source: Learn about our hours and visiting policies at artic.edu/visit
es: Aprenda más sobre nuestras horas de operación y políticas para visitantes en artic.edu/visit
fr: Apprenez nos heures et politiques de visiteur à artic.edu/visit
ko: 저희 운영 시간과 관람 정보에 대해 artic.edu/visit 에서 확인하세요
zh_hans: 了解更多关于我们的营业时间和参观规定, 请访问 artic.edu/visit

# info_purchase_tickets_rental_prompt
source: Visit our website to buy tickets and register.
es: Visita nuestro sitio web para comprar boletos.
fr: Visiter notre site web pour acheter des billets et vous inscrire.
ko: 티켓 구매 및 등록을 위해서는 웹사이트를 방문하십시오.
zh_hans: 訪問我們的網站購買門票。

# info_supported_by_header
source: Supported By
es: Patrocinado por
fr: Soutenu par
ko: 지원
zh_hans: 技术支持

source: Language Settings
es: Configuración de idiomas
fr: Paramètres de langue
ko: 언어 설정
zh_hans: 语言设置

source: Location Settings
es: Configuración de ubicación
fr: Paramètres de localisation
ko: 위치 설정
zh_hans: 地点设置

# member_card_action
source: Access Member Card
es: Tarjeta de acceso para miembros
fr: Carte d’accès
ko: 회원 카드 액세스
zh_hans: 访问会员卡

# member_header
source: Become a Member
es: Hágase miembro
fr: Devenir membre
ko: 회원가입
zh_hans: 成为会员

# member_join_action
source: Join Now
es: Unirse ahora mismo
fr: S’inscrire maintenant
ko: 바로 가입
zh_hans: 现在加入

# member_log_in_header
source: Already a Member?
es: ¿Ya es miembro?
fr: Déjà membre ?
ko: 이미 회원이십니까?
zh_hans: 已经是会员？

# member_prompt
source: Enjoy free, year long admission.
es: Disfrute de admisión gratuita durante todo el año.
fr: Profiter d’une entrée gratuite toute l’année.
ko: 1년간의 무료 입장을 즐기세요.
zh_hans: 享受免费的年票。

# museum_info_action
source: Museum Information
es: Información sobre el museo
fr: Informations sur le musée
ko: 박물관 정보
zh_hans: 博物馆信息

# purchase_tickets_prompt
source: Purchase tickets for admission, exhibition, and events.
es: Compra boletos para admisión, exhibición y eventos.
fr: Acheter des billets pour l’entrée, l’exposition et les événements.
ko: 입장, 전시회 및 행사 티켓을 구매하십시오.
zh_hans: 購買入場，展覽和活動門票。

# version
source: Version %1$@
es: Versión %1$@
ko: 버전 %1$@
zh_hans: 版本 %1$@
